def print_info():
    """
    Эта функция печатает информацию о пользователе.
    Вам нужно отредактировать строки ниже, чтобы они содержали вашу информацию.
    """
    # TODO: Вставьте свое имя вместо "[вставьте сюда свое имя]"
    print("Меня зовут: [вставьте сюда свое имя]")

    # TODO: Вставьте свой возраст вместо "[вставьте сюда свой возраст]"
    print("Мой возраст: [вставьте сюда свой возраст]")

    # TODO: Вставьте свой любимый цвет вместо "[вставьте сюда свой любимый цвет]"
    print("Мой любимый цвет: [вставьте сюда свой любимый цвет]")

if __name__ == "__main__":
    print_info()
